{
  "messageone": "Announcing our next round of funding. ",
  "messagetwo":"Read more ",
  "messagethree":"The Safe and Secure Stablecoin",
  "msgfour":"Combining the stability of the Yuwan with the efficiency of blockchain technology, CNT is designed to be secure, liquid and convenient.",
  "msgfive":"Get started",
  "msgsix":"See More",
  "msgseven":"Know About CNT",
  "msgeight":"Why Choose CNT",
  "msgnine":"CNT is a TRC-20 token issued and redeemed on a 1:1 basis against the offshore CNY. Commonly known as a stable coin, that is available 24/7 and moves at internet speed. CNT transcends borders and banking hours. As a digital offshore CNY with global reachIt’s easy to send CNT around the world, pay for goods and services, or save for the future against inflation.",
  "msgten":"Finance reimagined",
  "msgelev":"Safe and Reliable",
  "msgtwl":"CNT is a token built on the Tron network, with high degrees of security. CNT team has brought onboard talented developers, merchants, and industry pioneers to provide users with safe and reliable services.View Tron contract address ",
  "msgthirt":"View TRON Address",
  "msgfort":"Cycle of CNT",
  "msgfiv":"CNT'S ECO SYSTEM",
  "msgsixth":"case-study of CNT ECO-SYSTEM",
  "msgsevnth":"Exchange | Swap",
  "msgeighth":"Wallet | Payment",
  "msgninth":"Exchanges and platforms that support CNT trading and swapping",
  "msgtty":"TRC-20 and CRC-20 compatible wallets and payment applications that support CNT holding and payment With applications like iCanMeta payments using CNT is one click away",
  "msgtwty":"Application | Platform",
  "msgtwtone":"Additional applications and platforms that support HUSD for numerous other services",
  "msgtwtwo":"Finance reimagined",
  "msgtwthree":"CNT takes the abilities of cash to the next level. Unlock opportunities in crypto markets for trading, cross border payments, shop overseas – accessible globally. The possibilities are just beginning.",
  "msgtwtfr":"Instant cash flow at lowest handling fee",
  "msgtwtfv":"No more waiting to finalize a transaction and withdraw cash. CNT makes the concept of settlement times obsolete with payments that can circle the globe and land in your account in a flash. It shouldn’t cost money to use money. Say goodbye to incurring fees.",
  "msgtwtsix":"CNT is everywhere",
  "msgtwtsvn":"Choose your journey into the world of digital currency. Dive deeper to learn all the ways businesses, users, and developers use CNT.",
  "msgtwteight":"A growing ecosystem",
  "msgtwtnin":"More and apps and services getting integrated CNT, including E-commerce platforms, wallets, DeFi platforms, games and more. ",
  "msgthty":"Get connected with us on social networks:",
  "msgthtyone":"CNT OFFICIAL",
  "msgthtytwo":"Combining the stability of the CHINA YUWAN with the efficiency of blockchain technology, CNT is designed to be secure, liquid and convenient.",
  "msgthtythree":"Products",
  "msgthtyfr":"Facebook",
  "msgthtyfv":"Twitter",
  "msgthtysx":"Instagram",
  "msgthtysvn":"Featured Links",
  "msgthtyegt":"White Paper",
  "msgthtynn":"Contact",
  "msgfty":"Contact",
  "msgftone":"BORUI PVT LTD",
  "msgfttwo":"ican@icanlk.com",
  "msgftthree":"+ 94 ",
  "msgftfr":"+ 01 234 567 89",
  "msgftfv":"© 2023 Copyright:",
  "msgftsx":"BORUI PVT LTD"
}